export const mock = [
    {
        "_id": "61994cce5c6bda891a141382",
        "title": "פסח האחרון - הלינה בירנבאום",
        "description": [, 'בתוך ריצה בהולה, מבולבלות מהשריקות, מהצעקות והפחד, מתאספות בכל שורה יותר מחמש. צריך לזוז, לעבור למקומות אחרים - אבל אף אחת לא רוצה לעזוב את המקום בו נעמדה.'
            , `לא להכנע. מפני שהטוב הוא לא פחות חזק מן הרע, וגם בי יש את הכוח חיי התחילו מהסוף ורק אחר כך שבתי לתחיי ה. זה לא היה סתם גדלתי בתוך הרס בממלכת השנאה, ורק אחר כך ראיתי בנייה חיי התחילו מהסוף, קודם המוות, האימה, ורק אחר כך ההולדה.`
            , 'החלום תם. הוא השאיר אחריו כה הרבה! נדמה לי, שפשטתי מעצמי דמות נוספת מן הרבות, שפקדו אותי בחיי. המעגל נסגר. עוד אחד, אבל ודאי לא האחרון. '],
        "text":" הלינה בירנבאום 10 ביוני 1986  אני יושבת במטוס. לפולין - לאחר ארבעים שנה... האם עלי לציין שזה תאריך היסטורי עבורי? מיותר. אני נוסעת לבד. איש אינו יושב לידי בכורסה הסמוכה. קשה לומר שטוב לי. אני מלאת מתח ואי-שקט, לא נעים, אבל מה לעשות? אני כותבת במידה רבה כדי לפזר את המתח ואת העצבנות. לא מעניין אותי עכשיו דבר מלבד הטיסה עצמה. אני מתנחמת, שהיא תארך פחות זמן מזו לאמריקה. אז הייתי גיבורה גדולי יותר. עלינו לטוס שלוש שעות לרומא ואחר-כך שלוש שעות נוספות לווארשה. לווארשה! איך אני יכולה לכתוב על כך בשלווה כזאת? ייתכן, שעדיין לא המחשתי לעצמי לגמרי, שאני טסה לפולין. במשך לילה שלם כמעט ולא עצמתי עין. הרהרתי, ניסיתי לתאר לעצמי מה יהיה ואיך...",
        "date": "2021-12-31",
        "tags": [
            "tag_1",
            "tag_2",
            "tag_3"
        ],
        "country": "country",
        "quotes": [
            { txt: '"לי היה כדאי להישאר בחיים כשאר נולדו הבנים אמרתי לעצמי שאולי בכל זאת היה כדאי להישאר בחיים.\n הקמתי משפחה לתפארת - רק לא לי אלא לעם ישראל"' },
            { txt: '"באושוויץ כתבתי על פיסות נייר של שקי מלט. אך את אותן רשימות לא הצלחתי לשמור עד יום השחרור. \n בעצם - לא רשמתי אותן במחשבה לנצלן באחד הימים - אלא פשוט, באופן כלשהו בן עזרו לי להמשיך לחיות"' },
            { txt: '"באושוויץ כתבתי על פיסות נייר של שקי מלט. אך את אותן רשימות לא הצלחתי לשמור עד יום השחרור. \n בעצם - לא רשמתי אותן במחשבה לנצלן באחד הימים - אלא פשוט, באופן כלשהו בן עזרו לי להמשיך לחיות"' },
        ],
        "heroName": 'הילנה בירנבאום'
    }
]